var stores=[
	{
		"id":1,
		"name":"长风店",
		"address":"长风街长治路口 北美新天地商场楼上 / 长风街体育西路口 长风画卷小区 停车￥20-50/天",
		"img":"./static/img/home0.jpg",
		"tel":18535151576,
		"wx":18535151576,
		"price":212.80,
		"introduce":["城市中心，高档装修，密码开门，私密入住！北美新天地是太原最时尚的购物中心，周边还有天美新天地、百盛购物中心、和信摩尔商城、家乐福沃尔玛超市等，美食电影购物一站享受！",
			"40~70㎡经典一室一厅/一室开间两种户型，格局合理功能齐全。配备全套家电厨具，高级白鹅绒被、鹅绒枕等五星级酒店床品，24小时恒温热水，欧标APO+安全纯净水，以及专业卫生保洁，保证一客一换。停车收费：20-50元/天"],
		"suggest":["鱼酷活鱼现烤：人均￥80 电话：0351-7856657 北美时尚新天地5层",
			"推荐菜品：黄金酸辣、麻辣诱惑、油泼烤鱼、香辣荔枝、奥利奥玉米沙拉、抹茶红豆冰",
			"阿瓦山寨：人均￥50 电话：0351-7621600 长风街体育西路口往南300米",
			"推荐菜品：剁椒鱼头、秘制牛蛙、铁板牛肉、西芹腊肉、南瓜圆子粥、木瓜紫薯泥",
			"印象成都：人均￥60 电话：0351-3338666 长风街体育西路口东南角长风画卷3楼",
			"推荐菜品：干煸辣子鸡、水煮鱼、金牌酱猪蹄、干煸豆角、烤杏鲍菇牛肉、伤心凉粉、红糖糍粑"],
		"config":["管家服务","￥20/晚","无线宽带","厨具餐具","星级床品","欧标直饮水",
			"酒店标配","24小时热水"]
	},{
		"id":2,
		"name":"亲贤店",
		"address":"亲贤北街建设路口西北角 昌盛双喜城小区（美特好超市后面） 停车￥20-50/天",
		"img":"./static/img/home1.jpg",
		"tel":13038088952,
		"wx":13038088952,
		"price":261.80,
		"introduce":["城市中心，高档装修，密码开门，私密入住！北美新天地是太原最时尚的购物中心，周边还有天美新天地、百盛购物中心、和信摩尔商城、家乐福沃尔玛超市等，美食电影购物一站享受！",
			"40~70㎡经典一室一厅/一室开间两种户型，格局合理功能齐全。配备全套家电厨具，高级白鹅绒被、鹅绒枕等五星级酒店床品，24小时恒温热水，欧标APO+安全纯净水，以及专业卫生保洁，保证一客一换。停车收费：20-50元/天"],
		"suggest":["鱼酷活鱼现烤：人均￥80 电话：0351-7856657 北美时尚新天地5层",
			"推荐菜品：黄金酸辣、麻辣诱惑、油泼烤鱼、香辣荔枝、奥利奥玉米沙拉、抹茶红豆冰",
			"阿瓦山寨：人均￥50 电话：0351-7621600 长风街体育西路口往南300米",
			"推荐菜品：剁椒鱼头、秘制牛蛙、铁板牛肉、西芹腊肉、南瓜圆子粥、木瓜紫薯泥",
			"印象成都：人均￥60 电话：0351-3338666 长风街体育西路口东南角长风画卷3楼",
			"推荐菜品：干煸辣子鸡、水煮鱼、金牌酱猪蹄、干煸豆角、烤杏鲍菇牛肉、伤心凉粉、红糖糍粑"],
		"config":["管家服务","￥20/晚","无线宽带","厨具餐具","星级床品","欧标直饮水",
			"酒店标配","24小时热水"]
	},
];

export default stores;